export default {
  route: {
    home: 'Главная',
    contacts: 'Контакты',
    blog: 'Блог',
    'nashi-preimushhestva': 'Наши преищуства'
  },
  title: {
    chose_lang: 'Выберите язык сайта',
    contacts: 'Контакты',
    add_order: 'Оформить заказ',
    phones: 'Телефоны',
    email: 'Email',
    address: 'Наш адрес',
    work_time: 'Время работы',
    messangers: 'Месенджеры',
    connect_us: 'Свяжитесь с нами',
    other_articles: 'Другие статьи по теме',
    desc: 'Описание',
    ingredients: 'Состав',
    product_category: 'Категория товара',
    product_code: 'Код товара',
    in_stock: 'Есть в наличие',
    glad_to_answer: 'Мы будем рады ответить на все ваши вопросы',
    error: 'Ошибка',
    thank: 'Спасибо',
    ckeck_fields: 'Проверьте правильность заполнения полей.',
    was_send: 'Ваше запрос отправлен в службу по работе с клиентами. Мы свяжемся с вами в ближайшее время.',
    guard_1: 'Этот сайт защищен',
    guard_2: 'Google Политикой конфиденциальности',
    guard_3: 'Условиями обслуживания',
    and: 'и',
    glad_to_support: 'Будем рады оказать квалифицированную консультацию',
    call_us: 'Позвоните нам',
    mail_us: 'Напишите нам'
  },
  form: {
    name: 'Ваше имя',
    phone: 'Ваш номер телефона',
    email: 'Ваш email',
    text: 'Введите ваше сообщение',
    personal_data_text: 'Нажимая кнопку «Отправить заявку», Вы подтверждаете Компании свое согласие на ',
    personal_data: 'обработку Ваших персональных данных'
  },
  page: {
    index: {
      experienced_team: 'Опытная команда',
      quality_control: 'Контроль качества',
      modern_production: 'Современное производство'
    }
  },
  btn: {
    catalog: 'Каталог продукции',
    learn_more: 'Узнать больше',
    read_more: 'читать далее',
    watch_more: 'смотреть еще',
    menu: 'Меню',
    all_contacts: 'все контакты',
    send_order: 'Отправить заявку',
    order: 'Заказать'
  },
  footer: {
    desc: 'Услуги производства, фасовки, разлива и капсулирования БАДов в Украине и Европе',
    address: 'Украина, г.Днепр, Днепропетровская область, 49044, улица Баррикадная, 2К',
    developer: 'Разработка web-сайта',
    time_1: 'Пн - птн: 9:00-18:00',
    time_2: 'Суб: 10:00-13:00'
  }
}
