export default {
  route: {
    home: 'Головна',
    contacts: 'Контакти',
    blog: 'Блог',
    'nashi-preimushhestva': 'Наші притулки'
  },
  title: {
    chose_lang: 'Виберіть мову сайту',
    contacts: 'Контакти',
    add_order: 'Оформити замовлення',
    phones: 'Телефони',
    email: 'Email',
    address: 'Наша адреса',
    work_time: 'Час роботи',
    messangers: 'Месенджери',
    connect_us: "Зв'яжіться з нами",
    other_articles: 'Інші статті на тему',
    desc: 'Опис',
    ingredients: 'Склад',
    product_category: 'Категорія товару',
    product_code: 'Код товару',
    in_stock: 'Є в наявності',
    glad_to_answer: 'Ми будемо раді відповісти на всі ваші запитання',
    error: 'Помилка',
    thank: 'Дякую',
    ckeck_fields: 'Перевірте правильність заповнення полів.',
    was_send: "Ваше запит надіслано у службу роботи з клієнтами. Ми зв'яжемося з вами найближчим часом.",
    guard_1: 'Цей сайт захищений',
    guard_2: 'Google Політикою конфіденційності',
    guard_3: 'Умовами обслуговування',
    and: 'і',
    glad_to_support: 'Будемо раді надати кваліфіковану консультацію',
    call_us: 'Зателефонуйте нам',
    mail_us: 'Напишіть нам'
  },
  form: {
    name: "Ваше ім'я",
    phone: 'Ваш номер телефону',
    email: 'Ваш email',
    text: 'Введіть ваше повідомлення',
    personal_data_text: 'Натискаючи кнопку «Надіслати заявку», Ви підтверджуєте Компанії свою згоду на ',
    personal_data: 'обробку Ваших персональних даних'
  },
  page: {
    index: {
      experienced_team: 'Досвідчена команда',
      quality_control: 'Контроль якості',
      modern_production: 'Сучасне виробництво'
    }
  },
  btn: {
    catalog: 'Каталог продукції',
    learn_more: 'Дізнатися більше',
    read_more: 'читати далі',
    watch_more: 'дивитися ще',
    menu: 'Меню',
    all_contacts: 'всі контакти',
    send_order: 'Надіслати заявку',
    order: 'Замовити'
  },
  footer: {
    desc: 'Послуги виробництва, фасування, розливу і капсулювання БАДів в Україні та Європі',
    address: 'Україна, м.Дніпро, Дніпропетровська область, 49044, вулиця Барикадна, 2К',
    developer: 'Розробка web-сайту',
    time_1: 'Пн - птн: 9:00-18:00',
    time_2: 'Суб: 10:00-13:00'
  }
}
